<?php

return [
    'profile'=>"الملف الشخصي",
    'home'=>"الرئيسية",
    'about'=>"عن الموقع",
    'search'=>"بحث",
    'category'=>"فئة",
    'code'=>"الرمز",
    'description'=>"الوصف",
    'submit'=>"ارسال",
    'enterc'=>"قم بادخال رمز المشروع",
    'entert'=>"قم بادخال عنوان المشروع",
    'enterca'=>"قم بادخال فئة المشروع",
    'intocp'=>"الى صفحة الانشاء",
    'createdat'=>"تاريخ الانشاء",
    'setting'=>"الاعدادات",
    'edit'=>"تعديل",
    'show'=>"عرض",
    'delete'=>"حذف",
    'project'=>"المشروع",
    'methology'=>"المنهجية",
    'enterm'=>"قم يادخال المنهجية",
    'id'=>"المفتاح",
    'order'=>"الترتيب",
    'worker'=>"الموظف",
    'hours'=>"الساعات",
    'entero'=>"ادخل الاكثر اولوية",
    'enterh'=>"ادخل عدد الساعات",
    'enterd'=>"ادخل الوصف",
    'intoep'=>"الى صفحة التعديل",
    'intoip'=>"الى صفحة العرض",








    


];
